


export const Contents = () => {
  return (
    <p> 고 투수의 상상도 못 했던 반전 매력팬들에게 학창시절 조회시간 때 교장선생의 지루한 훈화를 연상시키기도 했다. 내용이라는 평을 많이 듣는다. 이 캐릭터가 떠오른 이유 중 하나로는, 점점 부각되고 있는 KBO 리그 선수들의 무례하고 오만한 태도와 그로 인한 거지같은 팬 서비스로 인해 이와 대비되는 박찬호의 여러모로 성실한(?) 태도가 재조명을 받아서일 것이다. 팬들에게 사인도 안 해주는 서비스 정신 꽝인 야구선수들이 많고, 이들의 일화가 부각됨에 따라, 정반대로 팬들이 지쳐버릴 정도로 말을 많이 해주는 박찬호가 애정 어린 놀림을 받는 것. 팬 서비스가 끝내주지만 팬 서비스를 안 끝내준다. 물론 말이 너무 많은 건 맞지만 기본적으로 박찬호는 이것저것 조언도 해주고 다정다감하게 팬들에게 다가가는 걸로 유명하다. 사실 농담 삼아 투머치토커라고 하는 거지, 할 일 없는 사람도 아니고, 박찬호 정도로 유명하고 대단한 사람이 후배, 팬들을 위해 저렇게 아낌없이 시간을 투자해주는 건 특이하고 고마운 게 맞다. 게다가 인생 역경도 겪고 경험도 많은 인물이라, 말에서 여러 가지 건질 것도 많고. 당장 위에서 이대호에게 하는 말만 하더라도, 처음 메이저리그에 진출하는 데다 입지도 불안한 처지에서 사상 최초로 메이저에 진출해 마이너에서 고생하고 온갖 일을 겪은 대선배의 조언이 얼마나 도움이 되겠는가? 다만 그 내용이 지나치게 많아서 좀 괴로워서 그럴 뿐⋯. 다만, 이런 박찬호도 혀를 내두를 정도의 수다쟁이가 있는데 그는 바로 알버트 푸홀스다. 진중하고 과묵한 이미지와는 달리 엄청난 수다쟁이라서 박찬호가 놀랐을 정도라고 한다.</p>
  );
};